"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2003-%ld Alexander & Eugene Zolotov, Vincent Lanchbury et al.";

"Port credits" = "Ported to %@ by Stéphane Sudre";

"Cancel" = "Cancel";

"Reset" = "Reset";
